<?php include 'header.php';?>
<?php include 'content-image.php';?>
    <div class="container-fluid single-bg">

        <div class="container">
            <div class="single">
                <?php include "sidebar.php"; ?>

                <div class="article">
                    <?php include "crumbs.php"; ?>
                    <h1>文章标题</h1>
                    <div class="article-info">
                        <span>作者：admin</span>
                        <span>发布时间：2016年09月06日 10:14:52</span>
                        <span>浏览数：17 次</span>
                    </div>
                    <div class="article-content">
                        <p>《中国共产党廉洁自律准则》（以下简称《准则》）是“两学一做”重要学习内容之一，《准则》是在《中国共产党员领导干部廉洁从政若干准则》基础上修订完成的，全文仅281字，借鉴了“三大纪律、八项注意”的表述，向全党同志提出“四个坚持、四个自觉”。追根溯源，《准则》源自党章、“三严三实”和中国优秀传统文化。
                            直接来源：党章和“三严三实”
                            党章中关于党员的义务有八条，其中第三条是“坚持党和人民的利益高于一切，个人利益服从党和人民的利益，吃苦在前、享乐在后，克己奉公、多做贡献”。而在《准则》中要求共产党员要“坚持公私分明、先公后私、克己奉公”，“坚持吃苦在前、享乐在后、甘于奉献”。《准则》中的这些规定可以看成是将《党章》中对共产党员义务规定的进一步深化和细化。
                            《准则》中提出党员领导干部要“廉洁从政、廉洁用权、廉洁修身”，取自“三严三实”中的“严于律己、严以用权、严以修身”的论述。《准则》还将“三严三实”中的“严于律己”改为“廉洁齐家”，这一改变具有重要的意义。“治官事则不营私家、在公门则不言货利”。这种改变不仅更突出了党员领导干部自己要心存敬畏、手握戒尺，遵守党纪国法，而且要在家里起表率、模范作用，在家中树立廉洁从政的形象，严格要求家人和身边的工作人员不能利用职务之便从事违法乱纪行为，形成良好的家风。
                            重要来源：中国优秀传统文化
                            中华文明有5000多年的历史，在漫长的历史长河中积累了丰富的传统文化内容，其中蕴含着不少廉政、廉洁思想，《准则》就借鉴吸收了中华传统文化的精华。
                            第一，《准则》中的党员廉洁自律规范体现了古代传统文化的精华。
                            第二条倡导“坚持崇廉拒腐、清白做人、干净做事”，凸显了“廉洁”的重要性。庄子说，“廉贪之实，非以迫外也，反监之度”。意指廉洁意识的形成不是靠外在的强制与约束，而是主要靠自觉自律与长期的自我道德修养。正因如此，《准则》将原来的《中国共产党党员领导干部廉洁从政若干准则》中的“8个禁止和52个不准”改为正面论述的自律条文。将原来的“不准”变为现在的“自觉”，从中国传统文化中汲取了自律的文化精髓，促使各级党员领导干部将《准则》内化于心、外化于行。
                            第三条倡导“坚持尚俭戒奢，艰苦朴素，勤俭节约”，凸显了“戒奢”的重要性。唐代诗人李商隐认为，“历览前贤国与家，成由勤俭败由奢”。这是在告诫我们，在人生成长的过程中，我们要保持勤俭节约的作风，始终将“戒奢”放在心上。
                            第四条倡导“坚持吃苦在前，享乐在后，甘于奉献”，体现了“奉献”的重要性。范仲淹说过，“先天下之忧而忧，后天下之乐而乐”。为政官员应该首先关注国家的兴衰成败，首先关注群众的疾苦，具有全心全意为人民服务的精神，时刻体现党员的先进性。
                            第二，《准则》中关于领导干部廉洁自律规范继承和发扬了《礼记·大学》中的“修身、齐家、治国、平天下”的优秀传统文化精髓。
                            第六条强调“廉洁从政、自觉保持人民公仆本色”，反映了“治国”之要。提醒为政官员要廉洁用权，按规定、按制度办事情，不以公谋私、公权私用。把权力关进制度的笼子，让权力在阳光下运行，这是传统文化中“当官不为民做主，不如回家卖红薯”的反映。
                            第七条强调“廉洁修身、自觉提升思想道德境界”，反映了“修身”之要。提醒为政官员要具有崇高的思想道德品质，加强自我约束、自我修养，这是传统文化中“君子为政之道、以修身为本”的体现。</p>
                    </div>
                    <div class="article-backnext">
                        <div class="back">上一条: <a href="#" rel="prev">土木工程学院召开学生工作暨学风建设工作会议</a></div>
                        <div class="next">下一条: <a href="#" rel="next">转发：教育部关于深化高校教师考核评价制度改革的指导意见</a></div>
                    </div>
                </div>
            </div>
        </div>

    </div>

<?php include 'footer.php';?>